/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "SGFImporter version 1.0, Copyright (c) 2009 Breeding Pine Trees.";
NSHumanReadableCopyright = "Copyright (c) 2009 Breeding Pine Trees.";
